Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/girkonjargga_id_613823.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 08.09.2010
nob: Pressemelding , 08.09.2010

source: Stáhtaministtar Jens Stoltenberg guossástallá Girkonjárgga
nob: Statsminister Jens Stoltenberg besøker Kirkenes

source: Stoltenberg vuolgá Girkonjárgii čakčamánu 15. beaivvi maŋŋil go lea vuolláičállán Norgga ja Ruošša gaskasaš juohkolinnjá šiehtadusa .
nob: Stoltenberg reiser den 15. september til Kirkenes etter undertegningen av delelinjeavtalen mellom Norge og Russland .

source: Šiehtadus vuolláičállojuvvo Murmánskkas árat seammá beaivvi .
nob: Avtalen undertegnes i Murmansk tidligere samme dag .

source: Stáhtaministara čuovvuba maid olgoriikkaministtar Jonas Gahr Støre ja stáhtaráđđi Karl Eirik Schjøtt-Pedersen .
nob: Statsministeren ledsages av utenriksminister Jonas Gahr Støre og statsråd Karl Eirik Schjøtt-Pedersen .

source: Dii. 18.00 ( áigi sáhttá maŋiduvvot , lea dan duohkin goas prográmma Murmánskkas heaittihuvvo ) : Stoltenberg čilge šiehtadusa sisdoalu ja ovttasbargo vejolašvuođaid birra davviguovlluid guovddáš oasálastiiguin .
nob: Kl. 18.00 ( tidspunktet kan forskyves noe , avhengig av når programmet i Murmansk avsluttes ) : Stoltenberg vil orientere om avtalen og mulighetene som følger av denne i dialog med sentrale aktører i nord .

source: Preassa sáhttá deaivvadit stáhtaministariin maŋŋil čoahkkima .
nob: Statsministeren er tilgjengelig for pressen etter møtet .

source: Báiki : Thon Hotealla Girkonjárggas .
nob: Sted : Thon Hotell Kirkenes .

source: Dán čoahkkima maŋŋil lea fas deaivvadeapmi olgoriikkaministariin Støriin ja stáhtaráđiin Schjøtt-Pederseniin .
nob: Møtet etterfølges av en mottagelse med utenriksminister Støre og statsråd Schjøtt-Pedersen .

source: Loga eambbo vuolláičállima birra Murmánskkas .
nob: Les mer om avtalesigneringen i Murmansk .

source: Stáhtaministara preassagulahalli lea gulahallanráđđeaddi Arvid Samland , telefovdna 930 51 548 .
nob: Pressekontakt for statsministeren er kommunikasjonsrådgiver Arvid Samland , telefon 930 51 458 .

source: Olgoriikkaministara preassagulahalli lea gulahallanráđđeaddi Marte Lerberg Kopstad , telefovdna 995 22 026 .
nob: Pressekontakt for utenriksministeren er kommunikasjonsrådgiver Marte Lerberg Kopstad , 995 22 026 .
